{
	"noticias": [{

		"titulo": "HOLAHOLAHOLAHOLAHOLA",
		"foto1": "img/js1a.jpg",
		"fecha": "23 de Julio del 2016",
		"texto": "Hurgarse la nariz y comerse los mocos es una práctica muy habitual entre los más pequeños y son muchos los padres que los consideran insalubre o simplemente una guarrada y lo prohíben a sus hijos. Ahora, un estudio del Centro Nacional de Información Biotecnológica de Canadá ha determinado que comerse los mocos de la nariz es beneficioso para la salud.Entre los muchos beneficios de esta práctica está la de proteger los dientes, evitar infecciones respiratorias, úlceras de estómago e, incluso, el VIH. Las secreciones nasales contienen mucinas salivales que forman un barrera protectora contra las bacterias que pueden causar cavidades en los dientes, por lo que comer mocos puede prevenir la caries. Además, los investigadores están buscando ahora formas de crear un moco sintético que se pueda usar como un chicle o dentífrico. Según sostiene el profesor austriaco Friedrich Bischinger en declaraciones a The Independent, las personas que se comen los mocos son más felices y mas sanas. -Comer los restos secos que quedan en la nariz es una gran manera de fortalecer el sistema inmunológico. Médicamente tiene mucho sentido y es una cosa perfectamente natural-, asegura.También sugiere que la sociedad debería esforzarse por deshacerse del estigma que supone comerse los mocos. Así que tanto adultos como niños pueden sentirse orgullosos a partir de ahora de llevar a cabo esta práctica tan saludable."
	}, {

		"titulo": "HOLAHOLAHOLAHOLAHOLA",
		"foto1": "img/js1b.jpg",
		"fecha": "14 de julio del 2016",
		"texto": "La compañía de vuelos United Airlines se ha visto envuelta en una nueva polémica. Esta vez por enviar a una pasajera desde Nueva Jersey a San Francisco, cuando en su billete ponía como destino la ciudad francesa de París. La mujer, de nombre Lucie Bahetoukilae, se dirigió a la puerta de embarque que ponía en su billete. Una vez allí, miembros de la compañía se lo escanearon sin que la máquina diera ningún tipo de error, a pesar de que el avión en el que Lucie iba a montarse se dirigía a un destino diferente al establecido en su tarjeta de embarque. Según informa FoxNews, la mujer, que solo habla francés, tampoco se dio cuenta antes de subir de que la puerta de su vuelo a París había cambiado por otro a San Francisco. Una vez dentro del avión vio que su asiento estaba ocupado. Las azafatas chequearon su billete, pero tampoco notificaron que estaba en el vuelo equivocado, así que se limitaron a cambiar a la pasajera de sitio.Tras varias horas de viaje, Lucie se dio cuenta de que no se dirigía a París, al comprobar que no sobrevolaban el océano. Pero la historia no terminó ahí. Al llegar a San Francisco, tuvo que esperar once horas para montar en el siguiente vuelo a París. United Airlines ha emitido un comunicado pidiendo disculpas por lo sucedido. -Pedimos profundamente disculpas a la señora Bahetoukilae por esta inaceptable experiencia. Cuando llegó a San Francisco, nos aseguramos de que embarcara en el siguiente vuelo a París y le devolvimos el importe de su billete. Nuestro equipo de atención al cliente la atendió personalmente para asegurarnos de que estaba bien. Además estamos trabajando con nuestro equipo en Newark para prevenir que esto vuelva a ocurrir-, ha explicado la aerolínea."
	}